"Cheerful" = "Alegre";
"Melodic" = "Melódica";
"Relaxed" = "Ambiental";
"Grooving" = "Rítmica";
"Distorted" = "Distorsionada";
"Acoustic" = "Acústica";
"Processed" = "Procesada";
"Single" = "Solo";
"Part" = "Parte";

"Dark" = "Siniestra";
"Dissonant" = "Disonante";
"Intense" = "Intensa";
"Arrhythmic" = "Arrítmica";
"Clean" = "Limpia";
"Electric" = "Eléctrica";
"Dry" = "Simple";
"Ensemble" = "De cámara";
"Fill" = "Relleno";

"Rock/Blues" = "Rock/Blues";
"Electronic/Dance" = "Electrónica";
"Jazz" = "Jazz";
"Urban" = "Urbana";
"World/Ethnic" = "Étnica";
"Cinematic/New Age" = "Cine";
"Orchestral" = "Orquestal";
"Country/Folk" = "Country";
"Experimental" = "Experimental";
"Other Genre" = "Otro género";

"Bass" = "Bajo";
"Electric Bass" = "Bajo eléctrico";
"Acoustic Bass" = "Bajo acústico";
"Synthetic Bass" = "Bajo sintético";

"Drums" = "Tambores";
"Drum Kit" = "Batería";
"Electronic Beats" = "Tiempos";
"Kick" = "Bombo";
"Tom" = "Tom";
"Snare" = "Caja";
"Cymbal" = "Platos";
"Hi-hat" = "Charleston";

"Guitars" = "Guitarras";
"Electric Guitar" = "Guitarra eléctrica";
"Acoustic Guitar" = "Guitarra acústica";
"Banjo" = "Banjo";
"Mandolin" = "Mandolina";
"Slide Guitar" = "Guitarra slide";
"Pedal Steel Guitar" = "Guitarra con pedal de acero";

"Horn/Wind" = "Trompa";
"Saxophone" = "Saxofón";
"Trumpet" = "Trompeta";
"Flute" = "Flauta";
"Trombone" = "Trombón";
"Clarinet" = "Clarinete";
"French Horn" = "Corno francés";
"Tuba" = "Tuba";
"Oboe" = "Oboe";
"Harmonica" = "Armónica";
"Recorder" = "Flauta dulce";
"Pan Flute" = "Flauta de Pan";
"Bagpipe" = "Gaita";
"Bassoon" = "Fagot";
"Piccolo" = "Flautín";
"English Horn" = "Corno inglés";
"Brass" = "Metal";
"Woodwind" = "Viento madera";

"Keyboards" = "Teclados";
"Piano" = "Piano";
"Electric Piano" = "Piano eléctr.";
"Organ" = "Órgano";
"Clavinet" = "Clavinet";
"Accordion" = "Acordeón";
"Synthesizer" = "Sintetizadores";
"Rhodes" = "Rhodes";
"Celesta" = "Celesta";
"Harpsichord" = "Clavecín";

"Mallets" = "Baquetas";
"Steel Drum" = "Tambor de acero";
"Vibraphone" = "Vibráfono";
"Marimba" = "Marimba";
"Xylophone" = "Xilófono";
"Kalimba" = "Kalimba";
"Bell" = "Campana";
"Timpani" = "Tímpano";

"Mixed" = "Sintonías";

"Other Instrument" = "Otro instrumento";

"Percussion" = "Percusión";
"Gong" = "Gong";
"Shaker" = "Maracas";
"Tambourine" = "Pandereta";
"Conga" = "Conga";
"Bongo" = "Bongo";
"Cowbell" = "Cencerro";
"Clave" = "Clave";
"Vinyl/Scratch" = "Vinilo";
"Chime" = "Campanilla";
"Rattler" = "Rattler";
"Sound Effect" = "Efecto";
"Misc2" = "Varios";
"Boom" = "Estruendo";
"All Effects" = "Todos los efectos";
"Effects" = "Efectos de sonido";

"Ambience" = "Ambiente";
"People" = "Personas";
"Transportation" = "Transporte";
"Weapons" = "Armas";
"Explosions" = "Explosiones";
"Impacts & Crashes" = "Impactos";
"Animals" = "Animales";
"Sports & Leisure" = "Deportes";
"Mech/Tech" = "Máquinas";
"Work/Home" = "Trabajo/Casa";
"Misc." = "Varios";
"Foley" = "Efectos sala";
"Motions & Transitions" = "Stingers";
"Sci-Fi" = "Ciencia ficción";

"Strings" = "Cuerdas";
"Violin" = "Violín";
"Viola" = "Viola";
"Cello" = "Chelo";
"Harp" = "Arpa";
"Koto" = "Koto";
"Sitar" = "Sitar";
"Double Bass" = "Contrabajo";

"Texture/Atmosphere" = "Texturas";

"Vocals" = "Voces";
"Male" = "Masculino";
"Female" = "Femenino";
"Choir" = "Coro";

"bytes" = "bytes";
"KB" = "KB";
"MB" = "MB";
"GB" = "GB";
"Can't find file" = "No se encuentra el archivo";
"CantOpenFile" = "No se ha encontrado el archivo en la ubicación esperada.\n\n%@\n\n¿Desea omitirlo, buscarlo o cancelar la operación?";
"Select..." = "Buscar archivo...";
"MakeOfflineSource" = "Omitir archivo";
"Don't open document" = "Cancelar";
"Reconnecting " = "Conectando de nuevo ";
"Use selected path to reconnect other offline sources..." = "Usar la ruta seleccionada para conectar de nuevo los archivos no encontrados";
